{"id":807,"date":"2020-09-07T15:59:59","date_gmt":"2020-09-07T15:59:59","guid":{"rendered":"http:\/\/bds6.thuatpartner.com\/?post_type=product&amp;p=58"},"modified":"2020-09-07T15:59:59","modified_gmt":"2020-09-07T15:59:59","slug":"eco-green-sai-gon","status":"publish","type":"product","link":"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/","title":{"rendered":"Eco Green Sài Gòn"},"content":{"rendered":"<p>Những căn hộ 3 phòng ngủ đẹp nhất tháp HR2 dự án Eco Green Saigon sắp sửa được tung ra thị trường và chủ đầu tư Xuân Mai Sài Gòn sẽ tổ chức lễ mở bán vào trung tuần tháng 8\/2020 sắp tới. Đến ngày event mở bán, khi có giá bán chính thức, khách quyết định mua sẽ chuyển tiền đặt chỗ thành tiền cọc.<\/p>\n<h2>Dự án Eco Green Saigon<\/h2>\n<p>+ Tên thương mại: Eco Green Saigon<\/p>\n<p>+ Chủ đầu tư: Công ty CP Đầu tư Xây dựng Xuân Mai Sài Gòn (Xuân Mai Sài Gòn)<\/p>\n<p>+ Vị trí: Mặt tiền đường Nguyễn Văn Linh, Phường Tân Thuận Tây, Quận 7, TP.HCM<\/p>\n<p>+ Tổng thầu xây dựng: Xuân Mai Corp<\/p>\n<p>+ Đơn vị thi công móng cọc: An Phong và Bidico<\/p>\n<p>+ Ngân hàng liên kết: Sacombank, LienVietPostBank<\/p>\n<p>+ Quy mô: 14.36 ha gồm 7 tháp căn hộ cao 36 tầng<\/p>\n<p>+ Loại hình sản phẩm: căn hộ cao cấp, shophouse, officetel<\/p>\n<p>+ Tổng số căn hộ: 4,000 căn hộ<\/p>\n<p>+ Diện tích căn hộ: 52 – 95m2 (1 – 3 phòng ngủ)<\/p>\n<p>+ Mật độ xây dựng: 30%<\/p>\n<p>+ Thời điểm khởi công: Quý I\/2018<\/p>\n<p>+ Thời gian hoàn thành dự kiến: Quý I\/2021<\/p>\n<p>+ Pháp lý: Sổ hồng vĩnh viễn cho người Việt Nam, 50 năm cho người nước ngoài.<\/p>\n<h2>Vị trí dự án Eco Green Saigon<\/h2>\n<p>Eco Green Saigon nằm ngay mặt tiền đường Nguyễn Văn Linh, Phường Tân Thuận Tây, Quận 7, khu vực cửa ngõ kết nối giữa 3 khu đô thị lớn nhất Sài Gòn là trung tâm Quận 1, Thủ Thiêm và Phú Mỹ Hưng. Từ dự án, cư dân dễ dàng di chuyển vào trung tâm Quận 1 thông qua đường Nguyễn Tất Thành (lộ giới 37 – 42m) và đường Nguyễn Thị Thập (lộ giới 35m). Kết nối nhanh chóng tới khu đô thị mới Thủ Thiêm thông qua cầu Phú Mỹ và trong tương lai là cầu Thủ Thiêm 4.<\/p>\n<p>Phía Nam dự án giáp với công viên Hương Tràm rộng hơn 20 ha nên môi trường sống trong lành, mát mẻ. Đồng thời, dự án nằm gần các tuyến đường quan trọng như Võ Văn Kiệt, Quốc lộ 50 đi những tỉnh miền tay, Quốc Lộ 1A, Đường Nguyễn Hữu Thọ, Cao tốc Bến Lức – Long Thành,… rất thuận tiện để chi chuyển về vùng ven và các tỉnh lân cận.<\/p>\n<p>Vị trí đắc địa này còn tạo điều kiện thuận lợi để cư dân Eco Green Saigon thừa hưởng hệ thống tiện ích ngoại khu hoàn chỉnh:<\/p>\n<p>+ Cách khu đô thị Phú Mỹ Hưng chỉ 2 Km<\/p>\n<p>+ Cách Quận 2: 3 Km<\/p>\n<p>+  Cách Quận 1: 5 phút đi xe<\/p>\n<p>+ Cách các quận liền kề: 10-20 phút đi xe<\/p>\n<p>+ Gần Trường ĐH quốc tế RMIT, ĐH Tôn Đức Thắng, ĐH Tài Chính Marketing,…<\/p>\n<p>+ Gần Siêu thị SC Vivo City, Siêu thị Crescent Mall, Lotte Mart,…<\/p>\n<p>+ Gần Bệnh viện Tim Tâm Đức, Bệnh viện Pháp Việt,…<\/p>\n<h2>Thiết kế căn hộ dự án Eco Green Saigon<\/h2>\n<p>Eco Green Saigon cung ứng ra thị trường 4.000 căn hộ cao cấp, mang đến một không gian sống sang trọng, tiện nghi thông qua lối thiết kế hiện đại, chăm chút đến từng chi tiết. Các căn hộ được thiết mở, tối giản, bố trí mặt hướng sáng khoa học nhằm tối ưu hóa diện tích, phát huy công năng sử dụng từng phòng, tạo cảm giác thoải mái, dễ chịu khi ở.<\/p>\n<p>Được thiết kế bởi đội ngũ kiến trúc sư từ Australia, các tòa căn hộ được được thiết kế theo hình 3 cánh, uốn cong theo đại lộ Nguyễn Văn Linh. Thiết kế đặc biệt này sẽ đón nắng, đón gió tốt hơn và tạo ra các hướng view trọn vẹn hơn về trung tâm Quận 1, Thủ Thiêm, Phú Mỹ Hưng, công viên Hương Tràm lẫn 2 nhánh sông Sài Gòn bao bọc dự án. Căn hộ được sơn lớp sơn SKK tiêu chuẩn Nhật Bản, đây là loại sơn được ưa chuộng hàng đầu tại Singapore vì khả năng phù hợp thời tiết của các quốc gia Đông Nam Á, có khả năng chống bám bụi, giữ màu, chống ẩm tốt. Bên cạnh đó, mật độ phân bổ căn hộ\/ sàn khá thấp nên đảm bảo sự riêng tư cao nhất cho cư dân.<\/p>\n<p>Căn hộ Eco Green Saigon có nhiều loại để khách hàng lựa chọn tùy theo mục đích sử dụng:<\/p>\n<p>+ Loại căn hộ 2PN + 1WC<\/p>\n<p>+ Loại căn hộ 2PN + 2WC<\/p>\n<p>+ Loại căn hộ 3PN + 2WC<\/p>\n<p>+ Loại căn hộ Officetel, shophouse<\/p>\n<p>Diện tích căn hộ cũng được phân chia theo nhiều loại để có thể phù hợp với nhu cầu sử dụng cũng như tình hình tài chính của mỗi khách hàng như: 47m2, 55m2, 62m2, 86m2, 93m2, 119m2 hoặc căn hộ có sân vườn riêng.<\/p>\n<p>Chủ đầu tư bàn giao căn hộ kèm các vật liệu, nội thất đến từ những thương hiệu hàng đầu thế giới như: Thiết bị vệ sinh Duravit, HansGrohe hoặc Grohe; điều hòa Daikin hoặc Samsung; bếp và máy hút mùi Teka\/Bosh, thiết bị điện Schneider Electric tiêu chuẩn Châu Âu; sàn gỗ công nghiệp loại dày nhất 12mm,&#8230;<\/p>\n<h2>Tiện ích dự án Eco Green Saigon<\/h2>\n<p>Tiện ích nội khu dự án căn hộ Eco Green Saigon đã được chủ đầu tư Xuân Mai Corp đầu tư rất chăm chút, tỉ mĩ trong từng chi tiết. Một số tiện ích nội khu nổi bật phải kể đến như:<\/p>\n<p>+ Công viên cây xanh Eco Green Central Park rộng 3.5 ha<\/p>\n<p>+ Khách sạn 5* Hyatt Place Saigon 69 tầng nằm ngay trong lòng dự án<\/p>\n<p>+ Trường mầm non Nhật Bản rộng 4,000m2 đã động thổ, dự kiến hoàn thành vào quý IV\/2020<\/p>\n<p>+ Trường tiểu học Kim Đồng đạt chuẩn Quốc gia rộng 8,000m2<\/p>\n<p>+ Trung tâm hội nghị, sự kiện rộng 2,300m2<\/p>\n<p>+ Trung tâm thương mại, siêu thị<\/p>\n<p>+ Khu thể dục thể thao với nhiều tiện ích đa dạng: sân chơi đa năng, phòng tập Gym, Spa, Yoga, bể bơi đường dạo bộ…<\/p>\n<p>Ngoài ra, nhờ nằm liền kề các khu đô thị lớn như Phú Mỹ Hưng, Thủ Thiêm và trung tâm Quận 1 nên dự án còn được thừa hưởng hệ thống tiện ích ngoại khu: Bệnh viện Pháp Việt, bệnh viện Tâm Đức, trường Đại học RMIT, Đại học Tôn Đức Thắng, Đại học Tài chính &#8211; Marketing, SC Vivo City, Cresent Mall,&#8230;<\/p>\n<h2>Tiềm năng phát triển trong tương lai của dự án Eco Green Saigon<\/h2>\n<p>Khu Nam Sài Gòn luôn là điểm dừng chân lý tưởng bởi cơ sở hạ tầng, giao thông hoàn chỉnh, nhiều tiềm năng phát triển. Eco Green Saigon Q7 nằm ngay mặt tiền các tuyến đường huyết mạch của thành phố, tăng khả năng liên kết vùng, việc đi lại của cư dân thuận tiện hơn rất nhiều, tránh được tình trạng bị kẹt xe, ô nhiễm, ngập lụt, tiết kiệm được thời gian di chuyển. Vị trí này cũng hứa hẹn nhiều khả năng sinh lời, tăng giá trong thời gian tới.<\/p>\n<p>Chuỗi tiện ích nội khu, ngoại khu hiện đại, hứa hẹn mang lại lợi nhuận cao, kiến tạo cuộc sống chất lượng, giúp cư dân hài lòng đồng thời giúp thương hiệu và vị thế của CĐT được khẳng định.<\/p>\n<p>Thời gian tới, KĐT Phú Mỹ Hưng sẽ phát triển nhanh chóng khiến cho việc thu hút khách hàng là điều đương nhiên. Và đây chính là một cơ hội lý tưởng để bỏ vốn đầu tư vào dự án để sở hữu một căn hộ có khả năng tăng giá bán nhanh chóng bằng cách cho thuê lại căn hộ hoặc đầu tư lướt sóng. Chắc chắn trong tương lai dự án Eco Green Saigon hứa hẹn sẽ là kênh đầu tư sinh lời hấp dẫn nhất dành cho mọi khách hàng.<\/p>\n<h2>Phương thức thanh toán dự án Eco Green Saigon<\/h2>\n<p>Ngoài ra, phương thức thanh toán cũng là một trong những chính sách cực hấp dẫn từ chủ đầu tư. Dự án Eco Green Saigon liên kết với ngân hàng Sacombank và LienVietPostBank. Tỷ lệ cho vay lên đến 70% giá trị Hợp đồng mua bán với Tài sản đảm bảo là bất động sản hình thành từ vốn vay.<\/p>\n<p>Hỗ trợ vay lãi suất 0% ký ngay Hợp đồng mua bán, chiết khấu thanh toán sớm lên đến 9%.<\/p>\n<h2>Uy tín từ chủ đầu tư dự án Eco Green Saigon<\/h2>\n<p>Khu phức hợp thương mại &#8211; dịch vụ &#8211; khách sạn – căn hộ cao cấp Eco Green Saigon là “át chủ bài” đầu tiên trên hành trình Nam tiến của công ty Xuân Mai Sài Gòn.<\/p>\n<p>Công ty Xuân Mai Sài Gòn được tạo nên bởi sự hợp lực của 3 cổ đông chiến lược với tiềm lực tài chính vững mạnh và kinh nghiệm dày dạn trong lĩnh vực xây dựng, phát triển bất động sản là Công ty Cổ phần Đầu tư Xây dựng Xuân Mai, Công ty TNHH Khải Hưng và Công ty TNHH Thương mại và Sản xuất Tường Việt.<\/p>\n<p>Trong đó, Công ty Cổ phần Đầu tư Xây dựng Xuân Mai (Xuân Mai Corp) là một thương hiệu 35 năm tuổi nổi tiếng tại khu vực phía Bắc trong lĩnh vực xây dựng và phát triển bất động sản chuyên nghiệp.<\/p>\n<p>Hai cổ đông còn lại của Xuân Mai Sài Gòn là Khải Hưng và Tường Việt. Trong đó, Khải Hưng là công ty đầu tư tài chính, bất động sản và năng lượng sạch; là cổ đông chính của thủy điện Văn Trấn, thủy điện Việt Lào với tổng mức đầu tư cho dự án Xekaman 1 và Xekaman 3 là 16,000 tỷ đồng.<\/p>\n<p>Công ty TNHH Thương mại và Sản xuất Tường Việt là nhà cung cấp và lắp đặt thiết bị hàng đầu tại thị trường Việt Nam. Doanh nghiệp này cũng phân phối máy phát điện, thang máy, hệ thống điều hòa không khí, thiết bị vệ sinh, cơ điện và đồ gỗ nội thất từ các hãng sản xuất nổi tiếng trên thế giới&#8230;<\/p>\n<p>Với sự hợp lực từ 3 cổ đông tên tuổi, chủ đầu tư dự án Eco Green Saigon hứa hẹn mang đến một nơi an cư chuẩn chỉn, bài bản cho khách mua ở thực cũng như một sản phẩm đầu tư đắc lợi cho nhà đầu tư khu Nam Sài Gòn.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eco Green Saigon là dự án khu phức hợp Thương mại – Dịch vụ – Khách sạn 5* – Căn hộ – Shophouse cao cấp tọa lạc ngay mặt tiền đường Nguyễn Văn Linh, Quận 7 do Xuân Mai Sài Gòn làm chủ đầu tư. Đây cũng là dự án khu phức hợp được quy hoạch quy mô lớn nhất phía Nam Sài Gòn với diện tích hơn 14ha.<\/p>\n","protected":false},"featured_media":92,"comment_status":"open","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Eco Green Sài Gòn - Mẫu BDS 4<\/title>\n<meta name=\"robots\" content=\"noindex, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Eco Green Sài Gòn - Mẫu BDS 4\" \/>\n<meta property=\"og:description\" content=\"Eco Green Saigon là dự án khu phức hợp Thương mại – Dịch vụ – Khách sạn 5* – Căn hộ – Shophouse cao cấp tọa lạc ngay mặt tiền đường Nguyễn Văn Linh, Quận 7 do Xuân Mai Sài Gòn làm chủ đầu tư. Đây cũng là dự án khu phức hợp được quy hoạch quy mô lớn nhất phía Nam Sài Gòn với diện tích hơn 14ha.\" \/>\n<meta property=\"og:url\" content=\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/\" \/>\n<meta property=\"og:site_name\" content=\"Mẫu BDS 4\" \/>\n<meta property=\"og:image\" content=\"http:\/\/bds46.giaodienwebmau.com.vn\/wp-content\/uploads\/2020\/09\/img3.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"450\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/#website\",\"url\":\"http:\/\/bds46.giaodienwebmau.com.vn\/\",\"name\":\"M\\u1eabu BDS 4\",\"description\":\"M\\u1ed9t trang web m\\u1edbi s\\u1eed d\\u1ee5ng WordPress\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"http:\/\/bds46.giaodienwebmau.com.vn\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/#primaryimage\",\"inLanguage\":\"vi\",\"url\":\"http:\/\/bds46.giaodienwebmau.com.vn\/wp-content\/uploads\/2020\/09\/img3.jpg\",\"width\":800,\"height\":450},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/#webpage\",\"url\":\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/\",\"name\":\"Eco Green S\\u00e0i G\\u00f2n - M\\u1eabu BDS 4\",\"isPartOf\":{\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/#primaryimage\"},\"datePublished\":\"2020-09-07T15:59:59+00:00\",\"dateModified\":\"2020-09-07T15:59:59+00:00\",\"breadcrumb\":{\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/\",\"url\":\"http:\/\/bds46.giaodienwebmau.com.vn\/\",\"name\":\"Trang ch\\u1ee7\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/mua\/\",\"url\":\"http:\/\/bds46.giaodienwebmau.com.vn\/mua\/\",\"name\":\"C\\u1eeda h\\u00e0ng\"}},{\"@type\":\"ListItem\",\"position\":3,\"item\":{\"@type\":\"WebPage\",\"@id\":\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/\",\"url\":\"http:\/\/bds46.giaodienwebmau.com.vn\/du-an\/eco-green-sai-gon\/\",\"name\":\"Eco Green S\\u00e0i G\\u00f2n\"}}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"http:\/\/bds46.giaodienwebmau.com.vn\/wp-json\/wp\/v2\/product\/807"}],"collection":[{"href":"http:\/\/bds46.giaodienwebmau.com.vn\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/bds46.giaodienwebmau.com.vn\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/bds46.giaodienwebmau.com.vn\/wp-json\/wp\/v2\/comments?post=807"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/bds46.giaodienwebmau.com.vn\/wp-json\/wp\/v2\/media\/92"}],"wp:attachment":[{"href":"http:\/\/bds46.giaodienwebmau.com.vn\/wp-json\/wp\/v2\/media?parent=807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}